{"sections":{"main":{"type":"main-page","disabled":true,"settings":{"padding_top":28,"padding_bottom":28}},"rich_text_9pJYUT":{"type":"rich-text","blocks":{"heading_GbxdCD":{"type":"heading","settings":{"heading":"<strong>MANUAL DE POLITICAS Y PROCEDIMIENTOS PARA EL TRATAMIENTO DE DATOS PERSONALES DE FAIRFAX95 <\/strong>","heading_size":"h2"}},"text_TzPQxH":{"type":"text","settings":{"text":"<p>A continuación, se enuncian las políticas de Tratamiento de información que rigen<br\/>la actividad desarrollada por <strong>FAIRFAX 95 <\/strong>y el manejo de sus bases de datos. El presente documento se desarrolla en cumplimiento de la Ley 1581 de 2012, “Por la cual se dictan disposiciones generales para la protección de datos personales”, según la cual todas las entidades públicas o privadas que manejen datos personales deberán adoptar un manual interno de políticas y procedimientos para garantizar el adecuado cumplimiento de la ley y en especial, para asegurar el efectivo ejercicio de los derechos de los titulares. Toda la información recibida por <strong>FAIRFAX 95 <\/strong>a través de sus diferentes canales de comunicación, en medios digitales o impresos, y que conforma nuestras bases de datos, obtenidos de clientes potenciales, proveedores, empleados o exempleados, socios, contratistas y proveedores, y demás titulares de información, se rige por las siguientes políticas de uso. Si usted se encuentra relacionado en alguna de nuestras bases de datos es porque ha tenido o mantiene una relación comercial y\/o contractual con <strong>FAIRFAX 95<\/strong> o porque ha entregado sus datos de manera voluntaria en<br\/>eventos y actividades desarrolladas por <strong>FAIRFAX 95.<\/strong><\/p><p> <\/p><p><strong>ALCANCE DE LA POLÍTICA DE PROTECCIÓN DE DATOS:<\/strong><\/p><p><\/p><p>La Política de Protección de Datos Personales de <strong>FAIRFAX 95<\/strong> se aplicará a todas las Bases de Datos y\/o archivos que contengan Datos Personales, en los cuales <strong>FAIRFAX 95<\/strong> es responsable del Tratamiento como responsable y\/o encargado del tratamiento de Datos Personales.<\/p><p><\/p><p>El Tratamiento de los Datos Personales se deberá hacer en los términos, condiciones y alcances de la autorización del Titular y\/o en aplicación de las normas especiales cuando proceda alguna excepción legal para hacerlo. Cualquier tipo de solicitud, producto del ejercicio de los deberes y derechos consagrados en la política, podrá dirigirse a la Calle 11 a # 31 a 03 de la ciudad de Medellín, Colombia, y\/o al correo electrónico: <a href=\"mailto:fairfaxnuevecinco@gmail.com\">fairfaxnuevecinco@gmail.com<\/a> <\/p><p><\/p><p><strong>MARCO LEGAL<\/strong><\/p><ul><li>Constitución Política, artículo 15.<\/li><li>Ley 1266 de 2008<\/li><li>Ley 1581 de 2012<\/li><li>Decretos Reglamentarios 1727 de 2009 y 2952 de 2010,<\/li><li>Decreto Reglamentario parcial 1377 de 2013<\/li><li>Sentencias C – 1011 de 2008, y C - 748 del 2011, de la Corte Constitucional<\/li><\/ul><p> <strong> <\/strong><\/p><p><strong>PARTE I. DISPOSICIONES GENERALES<\/strong><\/p><p><strong>NOMBRE: MANUEL JOSÉ SALAZAR ARÍSTIZABAL,<\/strong> <br\/><strong>CC:<\/strong>  1.017.232.715<br\/><strong>DOMICILIO:<\/strong>  Medellín<br\/><strong>DIRECCIÓN:<\/strong> Calle 11 a # 31a 03. Medellín, Antioquia. <br\/><strong>CORREO ELECTRÓNICO:<\/strong>  <a href=\"mailto:fairfaxnuevecinco@gmail.com\" target=\"_blank\" title=\"mailto:fairfaxnuevecinco@gmail.com\">fairfaxnuevecinco@gmail.com<\/a><br\/><strong>PÁGINA WEB:<\/strong> <a href=\"https:\/\/fairfax95.com\" title=\"https:\/\/fairfax95.com\">https:\/\/fairfax95.com<\/a><\/p><p><strong>2. OBJETIVO:<\/strong><\/p><p>Establecer los criterios para la recolección, almacenamiento, uso y supresión de los datos personales tratados por<strong> FAIRFAX 95, <\/strong>con el fin de garantizar el adecuado cumplimiento de la Ley 1581 de 2012 y el Decreto 1377 de 2013, los cuales tienen por objeto desarrollar el derecho constitucional que tienen todas las personas a conocer, actualizar y rectificar las informaciones que se hayan recogido sobre ellas en bases de datos o archivos, y los demás derechos, libertades y garantías constitucionales a que se refiere el artículo 15 de la Constitución Política; así como el derecho a la información consagrado en el artículo 20 de la misma.<\/p><p><strong>3. ÁMBITO DE APLICACIÓN:<\/strong><\/p><p>Las políticas y procedimientos contenidos en este documento serán aplicables a los datos de carácter personal, registrados en cualquier base de datos que los haga susceptibles de tratamiento por parte de <strong>FAIRFAX 95. <\/strong><\/p><p><\/p><p>Estas políticas son de carácter obligatorio para<strong> FAIRFAX 95, <\/strong>en calidad de responsable del tratamiento de datos, así como para los encargados que realizan el tratamiento de datos personales por cuenta de <strong>FAIRFAX 95. <\/strong><\/p><p><\/p><p>Tanto el responsable como los encargados deben salvaguardar la seguridad de las bases de datos que contengan datos personales y guardar la confidencialidad respecto del tratamiento.<\/p><p><strong>4. VIGENCIA DE LA BASE DE DATOS:<\/strong><\/p><p><strong>FAIRFAX95, <\/strong>aplicará las políticas y procedimientos contenidos en el presente manual a las bases de datos sobre las que tengan poder de decisión, por un término igual al establecido para la duración de la marca. <\/p><p><strong>5. DEFINICIONES<\/strong><\/p><p>Para la adecuada interpretación del presente manual y conforme lo establece el artículo 3 de la Ley 1581 de 2012 y el artículo 3 del Decreto 1377 de 2013, se entiende por:<\/p><p><\/p><p><strong>5.1 Autorización:<\/strong><br\/>Consentimiento previo, expreso e informado del Titular para llevar a cabo el Tratamiento de datos personales;<\/p><p><strong>5.2 Aviso de Privacidad: <\/strong>documento físico, electrónico o en cualquier otro formato generado por el Responsable que se pone a disposición del Titular para el tratamiento de sus datos personales. En el Aviso de Privacidad se comunica al Titular la información relativa a la existencia de las políticas de tratamiento de información que le serán aplicables, la forma de acceder a las mismas y las características del tratamiento que se pretende dar a los datos personales;<\/p><p><strong>5.3<\/strong> <strong>Base de Datos: <\/strong>Conjunto organizado de datos personales que sea objeto de Tratamiento;<\/p><p><strong>5.4<\/strong> <strong>Dato Personal: <\/strong>Cualquier información vinculada o que pueda asociarse a una o varias personas naturales determinadas o determinables;<\/p><p><strong>5.5 Dato Privado: <\/strong>es aquel que por su naturaleza íntima o reservada sólo es relevante para el Titular.<\/p><p><strong>5.6 Dato Público: <\/strong>Es el dato que no sea semiprivado, privado o sensible. Son considerados datos<br\/>públicos entre otros, los datos relativos al estado civil de las personas, a su profesión u oficio y a su calidad de comerciante o de servidor público. Por su naturaleza los datos públicos pueden estar contenidos, entre otros, en registros públicos, documentos públicos, gacetas y boletines oficiales y sentencias judiciales debidamente ejecutoriadas que no estén sometidas a reserva.<\/p><p><strong>5.7 Dato personal semiprivado:<\/strong> Es semiprivado el dato que no tiene naturaleza íntima, reservada, ni pública y cuyo conocimiento o divulgación puede interesar no sólo a su titular sino a cierto sector o grupo de personas o a la sociedad en general, como, entre otros, el dato referente al cumplimiento o incumplimiento de las obligaciones financieras o los datos relativos a las relaciones con las entidades de la seguridad social.<\/p><p><strong>5.8  Datos Sensibles:<\/strong> Se entiende por datos sensibles aquellos que afectan la intimidad del titular o cuyo uso indebido puede generar su discriminación, tales como aquellos que revelen el origen racial o étnico, la orientación política, las convicciones religiosas o filosóficas, la pertenencia a organizaciones sociales, de derechos humanos o que promuevan intereses de cualquier partido político o que garanticen los derechos y garantías de los partidos políticos de oposición, así como los datos relativos a la salud, la vida sexual y los datos biométricos.<\/p><p><strong>5.9 Encargado del Tratamiento:<\/strong> Persona natural o jurídica, pública o privada, que por sí misma o en asocio con otros, realice el Tratamiento de datos personales por cuenta del Responsable del Tratamiento;<\/p><p><strong>5.10<\/strong> <strong>Responsable del Tratamiento:<\/strong> Persona natural o jurídica, pública o privada, que por sí misma o en asocio con otros, decida sobre la base de datos y\/o el Tratamiento de los datos;<\/p><p><strong>5.11 Titular: <\/strong>Persona natural cuyos datos personales sean objeto de Tratamiento;<\/p><p><strong>5.12 Tratamiento: <\/strong>Cualquier operación o conjunto de operaciones sobre datos personales, tales<br\/>como la recolección, almacenamiento, uso, circulación o supresión.<\/p><p><strong>5.13<\/strong> <strong>Transferencia: <\/strong>La transferencia de datos tiene lugar cuando el Responsable y\/o Encargado del tratamiento de datos personales, ubicado en Colombia, envía la información o los datos personales a un receptor, que a su vez es Responsable del Tratamiento y se encuentra dentro o fuera del país.<\/p><p><strong>5.14 Transmisión: <\/strong>Tratamiento de datos personales que implica la comunicación de los mismos dentro o fuera del territorio de la República de Colombia cuando tenga por objeto la realización de un Tratamiento por el Encargado por cuanto del Responsable.<\/p><p><strong>6.\tPRINCIPIOS:<\/strong><br\/><br\/>Los principios que se establecen a continuación constituyen los parámetros generales que serán respetados por FAIRFAX 95 en los procesos de recolección, almacenamiento, custodia y tratamiento de datos personales:<br\/><br\/><strong>6.1<\/strong>\t<strong>Principio de finalidad:<\/strong> El Tratamiento debe obedecer a una finalidad legítima de acuerdo con la Constitución y la Ley, la cual debe ser informada al Titular;<br\/><strong>6.2<\/strong>\t<strong>Principio de libertad:<\/strong> El Tratamiento sólo puede ejercerse con el consentimiento, previo, expreso e informado del Titular. Los datos personales no podrán ser obtenidos o divulgados sin previa autorización, o en ausencia de mandato legal o judicial que releve el consentimiento;<br\/><strong>6.3<\/strong>\t<strong>Principio de veracidad o calidad:<\/strong> La información sujeta a Tratamiento debe ser veraz, completa, exacta, actualizada, comprobable y comprensible. Se prohíbe el Tratamiento de datos parciales, incompletos, fraccionados o que induzcan a error;<br\/><strong>6.4\tPrincipio de transparencia:<\/strong> En el Tratamiento debe garantizarse el derecho del Titular a obtener del Responsable del Tratamiento o del Encargado del Tratamiento, en cualquier momento y sin restricciones, información acerca de la existencia de datos que le conciernan;<br\/><strong>6.5\tPrincipio de acceso y circulación restringida:<\/strong> El Tratamiento se sujeta a los límites que se derivan de la naturaleza de los datos personales, de las disposiciones de la ley y la Constitución. En este sentido, el Tratamiento sólo podrá hacerse por personas autorizadas por el Titular y\/o por las personas previstas en la ley. Los datos personales, salvo la información pública, no podrán estar disponibles en Internet u otros medios de divulgación o comunicación masiva, salvo que el acceso sea técnicamente controlable para brindar un conocimiento restringido sólo a los Titulares o terceros autorizados;<br\/><strong>6.6\tPrincipio de seguridad:<\/strong> La información sujeta a Tratamiento por el Responsable del Tratamiento o Encargado del Tratamiento, se deberá manejar con las medidas técnicas, humanas y administrativas que sean necesarias para otorgar seguridad a los registros evitando su adulteración, pérdida, consulta, uso o acceso no autorizado o fraudulento;<br\/><strong>6.7\tPrincipio de confidencialidad:<\/strong> Todas las personas que intervengan en el Tratamiento de datos personales que no tengan la naturaleza de públicos están obligadas a garantizar la reserva de la información, inclusive después de finalizada su relación con alguna de las labores que comprende el Tratamiento.<br\/><\/p><p><strong>PARTE II. AUTORIZACIÓN Y FINALIDAD<\/strong><br\/><br\/><strong>7.\tAUTORIZACIÓN:<\/strong><br\/><br\/>La recolección, almacenamiento, uso, circulación o supresión de datos personales por parte de FAIRFAX 95 requiere del consentimiento libre, previo, expreso e informado del titular de estos. FAIRFAX 95, en su condición de responsable del tratamiento de datos personales, ha dispuesto de los mecanismos necesarios para obtener la autorización del Titular, garantizando en todo caso que sea posible verificar el otorgamiento de dicha autorización.<br\/><br\/><strong>8.\tFORMA Y MECANISMOS PARA OTORGAR LA AUTORIZACIÓN:<\/strong><br\/><br\/>La autorización puede constar en un documento físico, electrónico, en un archivo de audio, mecanismos tecnológicos o en cualquier otro formato que permita garantizar su posterior consulta. La autorización será emitida por FAIRFAX 95 y puesta a disposición del Titular previo al Tratamiento de sus datos personales, de conformidad con lo que establece la Ley 1581 de 2012.<br\/><br\/>Con el procedimiento de autorización consentida se garantiza que se ha puesto en conocimiento del titular de los datos personales, tanto el hecho de que su información personal será recogida y utilizada para fines determinados y conocidos, como que tiene la opción de conocer cualquier alteración a los mismos y el uso específico que de ellos se ha dado. Lo anterior con el fin de que el Titular tome decisiones informadas con relación a sus datos personales y tenga control sobre el uso que se hace de su información personal. La autorización es una declaración que informa al titular de los datos personales:<br\/><br\/><strong>8.1<\/strong> Quién recopila los datos del responsable o encargado de la base de dato;<br\/><strong>8.2<\/strong> Para qué recoge los datos (las finalidades del tratamiento);<br\/><strong>8.3<\/strong> Cómo ejercer derechos de acceso, corrección, actualización o supresión de los datos personales suministrados;<br\/><strong>8.4<\/strong> Si se recopilan datos sensibles, y la posibilidad de no darlos a conocer.<br\/><br\/>Los datos personales que se encuentren en fuentes de acceso público, con independencia del medio por el cual se tenga acceso, entiéndase por tales aquellos datos o bases de datos que se encuentren a disposición del público, podrán ser tratados por <strong>FAIRFAX 95<\/strong> siempre y cuando, por su naturaleza, sean datos públicos.<br\/><br\/>En caso de realizar cambios sustanciales en el contenido de las Políticas del Tratamiento, referidos a la identificación del responsable y a la finalidad del tratamiento de los datos personales, los cuales puedan afectar el contenido de la autorización a <strong>FAIRFAX 95<\/strong> se <br\/>comunicarán estos cambios a los titulares, antes o más tardar al momento de implementar las nuevas políticas, además obtendrá del titular una nueva autorización cuando el cambio se refiera a la finalidad del tratamiento. Para la comunicación de los cambios y la autorización se podrán utilizar medios técnicos que faciliten esta actividad.<br\/><br\/><strong>9.\tCASOS EN QUE NO ES NECESARIA LA AUTORIZACIÓN:<\/strong><br\/><br\/><strong>9.1<\/strong> Información requerida por una entidad pública o administrativa en ejercicio de sus funciones legales o por orden judicial.<br\/><strong>9.2<\/strong> Datos de naturaleza pública.<br\/><strong>9.3<\/strong> Casos de urgencia médica o sanitaria.<br\/><strong>9.4<\/strong>Tratamiento de información autorizado por la ley para fines históricos, estadísticos o científicos.<br\/><strong>9.5<\/strong> Datos relacionados con el Registro Civil de las Personas.<br\/><br\/><strong>10.\tPRUEBA DE LA AUTORIZACIÓN:<\/strong><br\/><br\/><strong>FAIRFAX 95<\/strong>, adoptará todas las medidas necesarias para mantener registros de la obtención de autorización por parte de los titulares de datos personales para el tratamiento de estos.<br\/><br\/><strong>11.\tAVISO DE PRIVACIDAD:<\/strong><br\/><br\/>El Aviso de Privacidad es el documento físico, electrónico o en cualquier otro formato, que es puesto a disposición del Titular para el tratamiento de sus datos personales. A través de este documento se comunica al Titular la información relativa a la existencia de las políticas de tratamiento de información que le serán aplicables, la forma de acceder a las mismas y las características del tratamiento que se pretende dar a los datos personales. El Aviso de Privacidad de <strong>FAIRFAX 95<\/strong> está disponible, entre otros medios, en la página web: <a href=\"https:\/\/fairfax95.com\/\" title=\"https:\/\/fairfax95.com\/\">https:\/\/fairfax95.com<\/a>.<br\/><br\/><strong>12.\tCONTENIDO MÍNIMO DEL AVISO DE PRIVACIDAD:<\/strong><br\/><br\/> El Aviso de Privacidad, como mínimo, deberá contener la siguiente información:<br\/><strong>12.1.<\/strong> Nombre o razón social y datos de contacto del Responsable del Tratamiento.<br\/><strong>12.2.<\/strong> El tratamiento al cual serán sometidos los datos y la finalidad del mismo,<br\/><strong>12.3<\/strong>. Los derechos que le asiste al Titular.<br\/><strong>12.4.<\/strong> Los mecanismos generales dispuestos por el Responsable para que el Titular conozca la política de tratamiento de la información y los cambios sustanciales que se produzcan en ella o en el Aviso de Privacidad correspondiente. En todos los casos, debe informar al Titular cómo acceder o consultar la política de tratamiento de información.<br\/><br\/><strong>13.\tAVISO DE PRIVACIDAD Y LAS POLÍTICAS DE TRATAMIENTO DE LA INFORMACIÓN:<\/strong> <br\/><br\/><strong>FAIRFAX 95<\/strong> conservará el modelo del Aviso de Privacidad que se transmitió a los Titulares mientras se lleve a cabo tratamiento de datos personales y perduren las obligaciones que de este deriven. Para el almacenamiento del modelo, <strong>FAIRFAX 95<\/strong>, podrá emplear medios informáticos, electrónicos o cualquier otra tecnología.<br\/><br\/><strong>14.\tTRATAMIENTO Y FINALIDAD DE LAS BASES DE DATOS<\/strong><br\/><br\/><strong>FAIRFAX 95<\/strong>, en su actividad comercial lleva a cabo el tratamiento de datos personales relativos a personas naturales que están contenidos y son tratados en bases de datos destinadas a las finalidades legitimas, cumpliendo con la Constitución y la Ley.<br\/><br\/>La siguiente Tabla (Tabla I) presenta las distintas bases de datos que maneja <strong>FAIRFAX 95<\/strong> y las finalidades asignadas a cada una de ellas.<br\/><br\/><strong>Tabla I. Bases de Datos y Finalidades <\/strong><br\/><br\/><br\/><br\/>15.\tOTROS TRATAMIENTOS DE DATOS<br\/><br\/>FAIRFAX 95, en su actividad comercial, lleva a cabo el tratamiento de datos personales por diferentes canales, los cuales, de acuerdo con su naturaleza, se relaciona su regulación:<br\/><br\/>15.1\tREDES SOCIALES:<br\/><br\/>Las redes sociales como Facebook, Instagram y Twitter, constituyen plataformas complementarias de divulgación de la información (comunicación), las cuales son de gran interconexión de los medios digitales de los usuarios y no se encuentran bajo la responsabilidad de FAIRFAX 95 por ser ajenas a la marca. <br\/><br\/>Toda la información que los usuarios proporcionan en las redes sociales en las que participa FAIRFAX 95, como usuario no constituye ni forma parte de los Datos Personales sujetos a la protección de esta Política, siendo de total responsabilidad de la empresa prestadora de esa plataforma.<br\/><br\/>15.2 TRATAMIENTO DE DATOS COMERCIALES:<br\/><br\/>FAIRFAX 95, tramitará los datos comerciales e información financiera que considere necesaria para el cumplimiento de su objeto social y para toda celebración de contratos con terceros. Los datos de los mismos serán tratados con la intimidad, derechos a la privacidad, el buen nombre de las personas, dentro del proceso del tratamiento de datos personales, y durante todas las actividades que tendrán los principios de confidencialidad, seguridad, legalidad, acceso, libertad y transparencia.<br\/><br\/>Para tal efecto, se reglamenta la firma del Acuerdo de Confidencialidad para la entrega de Datos con todos los proveedores.<br\/><br\/><br\/><strong>15.3 TRATAMIENTO DE DATOS DE EMPLEADOS DIRECTOS DE FAIRFAX 95.<\/strong><br\/><br\/>Todos los datos suministrados por los empleados de <strong>FAIRFAX 95<\/strong> serán almacenados, compilados, utilizados, compartidos, consultados, transmitidos, intercambiados y transferidos, para dar cumplimiento a las obligaciones derivadas de la relación laboral y al ejercicio de los derechos como empleador.<br\/><br\/>Toda la información relativa a los empleados o ex empleados de <strong>FAIRFAX 95<\/strong>, serán conservados con el fin de que la compañía, pueda cumplir sus obligaciones como empleador y ejercer los derechos que en esa misma condición le corresponden, de acuerdo con la legislación laboral colombiana.<br\/>Al momento del ingreso a <strong>FAIRFAX 95<\/strong>, de empleados nuevos con contrato laboral, es requisito que, al momento del inicio de sus labores asignadas, manifiesten conocer, aceptar y aplicar las Políticas de Protección de Datos Personales.<br\/><br\/>Para dar por finalizado el proceso de vinculación de un nuevo empleado en <strong>FAIRFAX 95<\/strong> es necesario garantizar la firma del empleado y la aceptación de la presente política.<br\/><br\/><strong>PARTE III. DERECHOS Y DEBERES<\/strong><br\/><br\/><strong>16.\tDERECHOS DE LOS TITULARES.<\/strong><br\/><br\/>De acuerdo con lo señalado en la Ley 1581 de 2012, en su artículo 8, son derechos de los Titulares de la información los siguientes:<br\/><br\/><strong>16.1<\/strong>. Conocer, actualizar y rectificar sus datos personales en su calidad de Responsable del Tratamiento o Encargado. Este derecho, frente a <strong>FAIRFAX 95<\/strong>, se podrá ejercer, entre otros frente a datos parciales, inexactos, incompletos, fraccionados, que induzcan a error, o aquellos cuyo Tratamiento esté expresamente prohibido o no haya sido autorizado;<br\/><strong>16.2<\/strong>. Solicitar prueba de la autorización otorgada a <strong>FAIRFAX 95<\/strong>, en su calidad de Responsable del Tratamiento salvo cuando expresamente se exceptúe como requisito para el Tratamiento, de conformidad con lo previsto en el artículo 10 del Decreto 1377 de junio de 2013;<br\/><strong>16.3<\/strong>. Ser informado por <strong>FAIRFAX 95<\/strong>, respecto del uso que le ha dado a sus datos personales;<br\/><strong>16.4<\/strong>. Presentar ante la Superintendencia de Industria y Comercio quejas por infracciones a lo dispuesto en la Ley 1581 de 2012 y las demás normas que la modifiquen, adicionen o complementen, previo agotamiento el respectivo trámite de consulta y\/o reclamo ante <strong>FAIRFAX 95<\/strong>. <br\/><strong>16.5<\/strong>. Revocar la autorización y\/o solicitar la supresión del dato cuando en el Tratamiento no se respeten los principios, derechos y garantías constitucionales y legales. Es importante tener en cuenta que el derecho de supresión no es absoluto y el responsable puede negar el ejercicio del mismo cuando: El titular tenga el deber legal y\/o contractual de permanecer en la base de datos, la supresión de los datos obstaculice actuaciones judiciales o administrativas o la investigación y persecución de delitos, los datos que sean necesarios para cumplir con una obligación legalmente adquirida por el titular.<br\/><strong>16.6<\/strong>. Acceder en forma gratuita a sus datos personales que hayan sido objeto de Tratamiento.<br\/><br\/><strong>17.\tDEBERES EN RELACIÓN CON EL TRATAMIENTO DE LOS DATOS PERSONALES<\/strong>. <br\/><br\/><strong>MANUEL JOSÉ SALAZAR ARÍSTIZABAL<\/strong>, en su calidad de Responsable del Tratamiento, deberá conforme las disposiciones contenidas en la Constitución Nacional, la Ley 1581 de 2012 y el decreto reglamentario 1377 de 2013, hacer uso de los datos que son recolectados y almacenados, únicamente para los fines para los cuales ha sido facultado conforme la respectiva autorización de la titular obtenida en forma previa a la recolección del dato. De esta forma, se compromete a cumplir en el tratamiento de datos con los siguientes deberes:<br\/><br\/><strong>17.1<\/strong>. Garantizar al Titular, en todo tiempo, el pleno y efectivo ejercicio del derecho de hábeas data;<br\/><strong>17.2<\/strong>. Solicitar y conservar copia de la respectiva autorización otorgada por el Titular, conforme el procedimiento para ello utilizado;<br\/><strong>17.3<\/strong>. Informar debidamente al Titular sobre la finalidad de la recolección y los derechos que le asisten por virtud de la autorización otorgada;<br\/><strong>17.4<\/strong>. Conservar la información bajo las condiciones de seguridad necesarias para impedir su adulteración, pérdida, consulta, uso o acceso no autorizado o fraudulento;<br\/><strong>17.5<\/strong>. Realizar oportunamente, esto es en los términos previstos en los artículos 14 y 15 de la Ley 1581 de 2012, la actualización, rectificación o supresión de los datos;<br\/><strong>17.6<\/strong>. Tramitar las consultas y los reclamos formulados por los Titulares en los términos señalados en el artículo 14 de la Ley 1581 de 2012.<br\/><strong>17.7.<\/strong> Garantizar que la información que se suministre a <strong>FAIRFAX 95<\/strong> sea veraz, completa, exacta, actualizada, comprobable y comprensible;<br\/><strong>17.8<\/strong>. Actualizar la información, comunicando de forma oportuna a <strong>FAIRFAX 95<\/strong>, todas las novedades respecto de los datos que previamente le haya suministrado y adoptar las demás medidas necesarias para que la información suministrada a este se mantenga actualizada;<br\/><strong>17.9<\/strong>. Rectificar la información cuando sea incorrecta y comunicar lo pertinente al Encargado del Tratamiento;<br\/><strong>17.10<\/strong>. Suministrar al Encargado del Tratamiento, según el caso, únicamente datos cuyo Tratamiento esté previamente autorizado de conformidad con lo previsto en la presente ley;<br\/><strong>17.11<\/strong>. Insertar en la base de datos la leyenda \"información en discusión judicial\" una vez notificado por parte de la autoridad competente sobre procesos judiciales relacionados con la calidad o detalles del dato personal;<br\/><strong>17.12<\/strong>. Abstenerse de circular información que esté siendo controvertida por el Titular y cuyo bloqueo haya sido ordenado por la Superintendencia de Industria y Comercio;<br\/><strong>17.13<\/strong>. Permitir el acceso a la información únicamente a las personas que pueden tener acceso a ella;<br\/><strong>17.14<\/strong>. Informar a la Superintendencia de Industria y Comercio cuando se presenten violaciones a los códigos de seguridad y existan riesgos en la administración de la información de los Titulares;<br\/><strong>17.15<\/strong>. Cumplir las instrucciones y requerimientos que imparta la Superintendencia de Industria y Comercio<br\/><br\/><strong>18.\tDEBERES DEL ENCARGADO DEL TRATAMIENTO DE DATOS<\/strong><br\/><br\/>Los encargados del tratamiento, <strong>MANUEL JOSÉ SALAZAR ARÍSTIZABAL<\/strong>, en concordancia, <strong>FAIRFAX 95<\/strong>, cumplirán con los siguientes deberes, sin perjuicio de las demás disposiciones previstas en la Ley y en otras que rijan su actividad:<br\/><br\/><strong>18.1<\/strong>. Garantizar al titular, en todo tiempo, el pleno y efectivo ejercicio del derecho de hábeas data.<br\/><strong>18.2<\/strong>. Tomar las medidas para conservar la información bajo las condiciones de seguridad necesarias para impedir su adulteración, pérdida, consulta, uso o acceso no autorizado o fraudulento.<br\/><strong>18.3<\/strong>. Realizar oportunamente la actualización, rectificación o supresión de los datos en los términos de la presente ley, y cuando de esta forma instruya el Responsable del tratamiento de datos.<br\/><strong>18.4.<\/strong> Actualizar la información reportada por los responsables del tratamiento dentro de los cinco (5) días hábiles contados a partir de su recibo.<br\/><strong>18.5<\/strong>. Tramitar las consultas y los reclamos formulados por los titulares en los términos señalados en la Ley;<br\/><strong>18.6<\/strong>. Adoptar un manual interno de políticas y procedimientos para garantizar el adecuado cumplimiento de la Ley y, en especial, para la atención de consultas y reclamos por parte de los titulares.<br\/><strong>18.7.<\/strong> Registrar en la base de datos la leyenda “reclamo en trámite” en la forma en que se regula en la Ley.<br\/><strong>18.8<\/strong>. Insertar en la base de datos la leyenda “información en discusión judicial” una vez notificado por parte de la autoridad competente sobre procesos judiciales relacionados con la calidad del dato personal.<br\/><strong>18.9<\/strong>. Abstenerse de circular información que esté siendo controvertida por el titular y cuyo bloqueo haya sido ordenado por la Superintendencia de Industria y Comercio.<br\/><strong>18.10<\/strong>. Permitir el acceso a la información únicamente a las personas que pueden tener acceso a ella.<br\/><strong>18.11<\/strong>. Informar a la Superintendencia de Industria y Comercio cuando se presenten violaciones a los códigos de seguridad y existan riesgos en la administración de la información de los titulares.<br\/><strong>18.12.<\/strong> Cumplir las instrucciones y requerimientos que imparta la Superintendencia de Industria y Comercio.<br\/><strong>18.13<\/strong>. Salvaguardar la seguridad de las bases de datos en los que se contengan datos personales.<br\/><strong>18.14<\/strong>. Guardar confidencialidad respecto del Tratamiento de los datos personales.<br\/><br\/><strong>PARTE IV. PROCEDIMIENTOS DE ACCESO, CONSULTA Y RECLAMACIÓN<\/strong><br\/><strong><br\/>19.\tDERECHO DE ACCESO<\/strong><br\/><br\/>El Titular de los datos tiene el derecho de acceder y conocer que información es objeto de tratamiento por <strong>FAIRFAX 95<\/strong>, por lo cual es obligación de <strong>FAIRFAX 95<\/strong>, garantizar al Titular su derecho de acceso el cual se realizará de la siguiente forma:<br\/><br\/><strong>19.1<\/strong>. El titular de la información podrá conocer, si lo solicita, si efectivamente su(s) dato(s) está(n) siendo objeto de tratamiento por parte de <strong>FAIRFAX 95<\/strong>.<br\/><strong>19.2<\/strong>. El Titular podrá tener acceso a los datos personales que estén en posesión de <strong>FAIRFAX 95<\/strong>.<br\/><strong>19.3<\/strong>. El Titular tendrá derecho a conocer las circunstancias en que se realiza el tratamiento de su información, debiendo <strong>FAIRFAX 95<\/strong>, informar sobre el tipo de datos personales tratados y todas y cada una de las finalidades que justifican el Tratamiento.<br\/><br\/><strong>PARÁGRAFO ÚNICO. FAIRFAX 95<\/strong>, garantizará el derecho de acceso, previa acreditación de la identidad del Titular o la calidad de su representante o causahabiente, poniendo a disposición de este, de manera gratuita, el detalle de los datos personales a través de medios físicos o electrónicos que permitan el acceso directo del Titular a ellos, de forma que el Titular pueda hacer efectivo su derecho de rectificar, corregir o solicitar la supresión de todos sus datos o de parte de estos.<br\/><br\/><br\/><strong>20.\t CONSULTAS. <\/strong><br\/><br\/>De conformidad con lo establecido en el artículo 14 de la Ley 1581 de 2012, los titulares o sus causahabientes podrán consultar la información personal del Titular que repose en la base de datos administrada por <strong>MANUEL JOSÉ SALAZAR ARÍSTIZABAL<\/strong>, en consecuencia, <strong>FAIRFAX 95<\/strong>.<br\/> garantizará el derecho de consulta, suministrando a estos toda la información contenida en el registro individual o que esté vinculada con la identificación del Titular.<br\/><br\/>Para la atención de solicitudes de consulta de datos personales, la marca garantiza la habilitación de canales de comunicación que permitan recibir y atender oportunamente las consultas, entre estos una línea de atención nacional, un mecanismo de contacto electrónico, como lo es su portal web, correo electrónico de servicio al cliente, conforme se determina en la política de tratamiento de información y otros que considere pertinentes en su momento y que serán efectivamente anunciados mediante modificaciones a su Aviso de Privacidad.<br\/><br\/>En cualquier caso, independientemente del mecanismo implementado para la atención de solicitudes de consulta, estas serán atendidas en un término máximo de diez (10) días hábiles contados a partir de la fecha de su recibo completo. Cuando no fuere posible atender la consulta dentro de dicho término, se informará al interesado antes del vencimiento de los diez (10) días, expresando los motivos de la demora y señalando la fecha en que se atenderá su consulta, la cual en ningún caso podrá superar los cinco (5) días hábiles siguientes al vencimiento del primer plazo.<br\/><br\/><strong>21.\tRECLAMOS<\/strong><br\/><br\/>De conformidad con lo dispuesto en el artículo 15 de la Ley 1581 de 2012, el Titular o sus causahabientes que consideren que la información contenida en una base de datos debe ser objeto de corrección, actualización o supresión, o cuando adviertan el presunto incumplimiento de cualquiera de los deberes contenidos en la Ley 1581 de 2012, podrán presentar un reclamo ante el Responsable del Tratamiento, el cual será tramitado bajo las siguientes reglas:<br\/><br\/><strong>21.1<\/strong>. El reclamo se formulará mediante solicitud dirigida a <strong>FAIRFAX 95<\/strong><br\/>como mínimo con la identificación del Titular, la descripción de los hechos que dan lugar al reclamo, la dirección, y con inclusión de los documentos que soporten la reclamación, el cual debe estar dirigido a los datos de contacto plasmados en el presente manual. <br\/><strong>21.2.<\/strong> Si el reclamo resulta incompleto, se requerirá al interesado dentro de los cinco (5) días siguientes a la recepción del reclamo para que subsane las fallas. Transcurridos dos (2) meses desde la fecha del requerimiento, sin que el solicitante presente la información requerida, se entenderá que ha desistido del reclamo.<br\/><strong>21.3.<\/strong> Una vez recibido el reclamo completo, se incluirá en la base de datos una leyenda que diga “reclamo en trámite” y el motivo del mismo, en un término no mayor a dos (2) días hábiles. Dicha leyenda deberá mantenerse hasta que el reclamo sea decidido.<br\/><strong>21.4.<\/strong> El término máximo para atender el reclamo será de quince (15) días hábiles contados a partir del día siguiente a la fecha de su recibo. Cuando no fuere posible atender el reclamo dentro de dicho término, se informará al interesado los motivos de la demora y la fecha en que se atenderá su reclamo, la cual en ningún caso podrá superar los ocho (8) días hábiles siguientes al vencimiento del primer término.<br\/><br\/><strong>22.\tIMPLEMENTACIÓN DE PROCEDIMIENTOS PARA GARANTIZAR EL DERECHO A PRESENTAR CONSULTAS Y RECLAMOS.<\/strong> <br\/><br\/>En cualquier momento y de manera gratuita el Titular o su representante previa acreditación de su identidad podrán solicitar a <strong>FAIRFAX 95<\/strong>, información sobre el uso de sus datos personales, las consultas, o reclamos en los que se solicite la rectificación, actualización o supresión de estos, serán tramitados cuando:<br\/><br\/>Toda solicitud debe ser presentada a través de los medios habilitados por <strong>FAIRFAX 95<\/strong> señalados en el Aviso de Privacidad, y contener, como mínimo, la siguiente información:<br\/><br\/><strong>22.1.<\/strong> Información Básica:<br\/><br\/>• Nombres y apellidos,<br\/>• Datos de contacto (Dirección, física y\/o electrónica y teléfonos de contacto),<br\/>• Medios para recibir respuesta a su solicitud,<br\/>• Motivo(s)\/hecho(s) que dan lugar a la consulta o reclamo<br\/>• Descripción del Derecho que desea ejercer ante <strong>FAIRFAX 95<\/strong>, y los datos personales sobre los cuales recae.<br\/>• Firma, número de identificación y huella o procedimiento de validación correspondiente.<br\/>• Presentar la información en la dirección Calle 11 a # 31ª 03, o mediante los canales para ello suministrados.<br\/><br\/><strong>22.2. Anexos:<\/strong><br\/><br\/>• Copia del documento de identidad del titular de la información ampliado al Ciento Cincuenta por Ciento (150%).<br\/>• Si la solicitud es realizada por causahabiente, representante del titular o apoderado se deberá aportar el documento que le otorga dicha calidad.<br\/>•Documentos adicionales que soportan la solicitud a realizar.<br\/><br\/><strong>FAIRFAX 95<\/strong>, garantiza que los medios puestos a disposición de los titulares de la información permitan dar una respuesta en los términos establecidos por la Ley 1581 de 2012. Cada vez que <strong>FAIRFAX 95<\/strong>, ponga a disposición una herramienta nueva para facilitar el ejercicio de los derechos de los titulares de información o modifique las existentes, lo informará a través de su página web y en su Aviso de Privacidad.<br\/><br\/><strong>23.\tRECTIFICACIÓN o ACTUALIZACIÓN DE DATOS.<\/strong> <br\/><br\/>El Titular de la información o sus causahabientes o representantes, previa acreditación de su identidad, tienen derecho en todo momento, a solicitar a <strong>FAIRFAX 95<\/strong>, la rectificación o actualización de sus datos personales, para lo cual deberá indicar las correcciones que solicita y aportar la documentación que da soporte a su solicitud.<br\/><br\/><strong>PARÁGRAFO<\/strong>: Cuando la solicitud sea presentada por una persona distinta del titular, que no demuestre que actúa en calidad de apoderado, causahabiente, o cualquier otra condición que le otorgue la facultad de representar al Titular, se entenderá que la solicitud no fue presentada.<br\/><br\/><strong>24.\t SUPRESIÓN DE DATOS<\/strong>. <br\/><br\/>El Titular de la información o sus causahabientes o representantes, previa acreditación de su identidad, tienen derecho en todo momento, a solicitar a FAIRFAX 95, la supresión de sus datos personales cuando:<br\/><br\/>i. Considere que los mismos no están siendo tratados conforme a los principios, deberes y obligaciones previstas en la Ley 1581 de 2012.<br\/>ii. No exista una relación contractual y\/o comercial con FAIRFAX 95 o, haya dejado de ser necesarios o pertinentes para la finalidad para la cual fueron recabados.<br\/><br\/>Esta supresión implica la eliminación total o parcial de la información personal de acuerdo con lo solicitado por el Titular en los registros, archivos, bases de datos o tratamientos realizados por FAIRFAX 95. Es importante tener en cuenta que el derecho de cancelación no es absoluto y el responsable puede negar el ejercicio del mismo en los siguientes casos:<br\/><br\/>24.1. La solicitud de supresión de la información no procederá cuando el Titular tenga el deber legal o contractual de permanecer en la base de datos.<br\/>24.2. No sea posible efectuar la eliminación del dato por la orden de autoridad judicial o administrativa con competencia en el Territorio Nacional.<br\/>24.3. Los datos sean necesarios para proteger los intereses jurídicamente tutelados del Titular, o para garantizar el cumplimiento de una obligación legalmente adquirida por el Titular.<br\/><br\/>PARÁGRAFO: Cuando la solicitud sea presentada por una persona distinta del titular, que no demuestre que actúa en calidad de apoderado, causahabiente, o cualquier otra condición que le otorgue la facultad de representar al Titular, se entenderá que la solicitud no fue presentada.<br\/><br\/>25.\t REVOCATORIA DE LA AUTORIZACIÓN. <br\/><br\/>Los titulares de los datos personales pueden revocar el consentimiento al tratamiento de sus datos personales en cualquier momento, siempre y cuando no lo impida una disposición legal o contractual o deje de existir el motivo que origino la recolección del dato. El titular de la información podrá solicitar una revocación total o parcial de los fines para los cuales fue conferida, evento en el cual, en la solicitud deberá indicar a cuál de estas corresponde y de ser parcial deberá indicar para cuales de los fines desea revocar la autorización. Habrá casos en los que el consentimiento, por su carácter de necesario en la relación entre el titular y FAIRFAX 95, para efectos del cumplimiento de un contrato vigente o por disposición legal no podrá ser revocado.<br\/><br\/>PARTE V. SEGURIDAD DE LA INFORMACIÓN<br\/><br\/>26.\tMEDIDAS DE SEGURIDAD.<br\/> <br\/>En desarrollo del principio de seguridad establecido en la Ley 1581 de 2012, FAIRFAX 95, adoptará las medidas técnicas, de su recurso humano y administrativas que sean necesarias para otorgar seguridad a los datos evitando su adulteración, pérdida, consulta, uso o acceso no autorizado o fraudulento.<br\/><br\/>27.\tIMPLEMENTACIÓN DE LAS MEDIDAS DE SEGURIDAD. <br\/><br\/>FAIRFAX 95, mantendrá protocolos de seguridad de obligatorio cumplimiento para sus colaboradores con acceso a los datos de carácter personal y a los sistemas de información. El procedimiento deberá considerar, como mínimo, los siguientes aspectos:<br\/><br\/>27.1 El empleo de herramientas de seguridad de la información, razonablemente aceptadas en la industria, tales como firewalls, procedimientos de control de acceso, entre otros.<br\/>27.2 Medidas, normas, procedimientos, reglas y estándares encaminados a garantizar el nivel de seguridad exigido en la Ley 1581 de 2012.<br\/>27.3 Funciones y obligaciones del personal: El personal vinculado a FAIRFAX 95.<br\/>ha recibido y aceptado un compromiso de confidencialidad y buen uso de la información a la cual tiene acceso en su labor diaria.<br\/>27.4 El personal de FAIRFAX 95, tendrá acceso autorizado únicamente a aquellos datos y recursos que precisen para el desarrollo de sus funciones, conforme a los criterios establecidos por el responsable de la información.<br\/><br\/>27.5 Registro de incidencias: Los empleados de FAIRFAX 95, deberán comunicar las incidencias ocurridas que puedan afectar la confidencialidad y\/o integridad de la información de la empresa, indicando el tipo de incidencia, el momento en que se ha producido, la persona que realiza la notificación, a quién se le comunica y los efectos que se hubiera derivado de la misma.<br\/><br\/>27.6 Implementación de Políticas de seguridad: FAIRFAX 95, ha implementado políticas para el adecuado uso, administración y control de los Recursos Informáticos.<br\/><br\/>27.7 Auditoría: FAIRFAX 95, realizará auditorias periódicas relacionadas con el uso de los recursos de la compañía y el manejo de la información propia del cargo.<br\/><br\/>27.8 FAIRFAX 95, ha tomado medidas para la destrucción de la información o borrado de la misma, para garantizar su destrucción total.<br\/><br\/>27.9 Actualización de los procedimientos que sean acordes con los fines perseguidos y los cambios en la estructura de la organización. El contenido del procedimiento deberá adecuarse en todo momento a las disposiciones vigentes en materia de seguridad de los datos personales.<br\/><br\/>28.\tTERCERIZACION DEL TRATAMIENTO DE DATOS PERSONALES. <br\/><br\/>FAIRFAX 95, podrá subcontratar a terceros para el procesamiento o tratamiento de determinadas funciones o información. Cuando efectivamente se subcontrate con terceros el procesamiento o tratamiento de información personal o se proporcione información personal a terceros prestadores de servicios, FAIRFAX 95, advertirá a dichos terceros sobre la necesidad de proteger dicha información personal con medidas de seguridad apropiadas.<br\/><br\/>PARTE VI. DISPOSICIONES FINALES<br\/><br\/>29.\tDESIGNACIÓN. <br\/><br\/>FAIRFAX 95, en consecuencia, MANUEL JOSÉ SALAZAR ARÍSTIZABAL o quien haga sus veces como responsables de dar protección a la base de datos dará trámite interno a las solicitudes de los titulares, para el ejercicio de sus derechos al acceso, consulta, rectificación, actualización, supresión y revocatoria a que se refiere la ley 1581 de 2012. <br\/><br\/>30.\tPUBLICIDAD AVISO DE PRIVACIDAD<br\/><br\/>En el evento en el que FAIRFAX 95, no pueda poner a disposición del titular del dato personal la presente política de privacidad y protección de datos personales, publicará el aviso de privacidad que se adjunta al presente documento, cuyo texto conservará para consulta posterior por parte del titular del dato y\/o de la Superintendencia de Industria y Comercio.<br\/><br\/>El aviso de privacidad podrá consultarse en el Anexo 1 del presente documento.<br\/><br\/>31.\tVIGENCIA DE LA POLÍTICA:<br\/><br\/>La presente política ha sido aprobada por MANUEL JOSÉ SALAZAR ARÍSTIZABAL en su calidad de titular de la marca, FAIRFAX 95.<br\/>La presente rige a partir de la fecha consagrada más adelante, y su publicación y deja sin efectos las demás disposiciones institucionales que le sean contrarias, por un término igual al estatutariamente establecido.<br\/><br\/>Toda información no contemplada en la presente política se reglamentará de acuerdo con el Régimen General de Protección de Datos Personales vigente en Colombia.<br\/><br\/>Si el usuario no manifiesta, mediante el envío de un correo electrónico a fairfaxnuevecinco@gmail.com o, se dirige a la dirección Calle 11 a # 31 a 03  en el municipio de Medellín con su documento de identidad o, poder debidamente conferido, su intención de que sus datos personales sean suprimidos de nuestra base de datos, en el término de 30 días contados a partir del recibo de la presente comunicación, de acuerdo con la legislación vigente, FAIRFAX 95,  podrá continuar realizando el Tratamiento de los datos mencionados para las finalidades indicadas en las líneas anteriores y en la política de Tratamiento de la información que puede ser consultada en nuestra página web, sin perjuicio de la facultad que el usuario como Titular tiene de ejercer en cualquier momento su derecho de solicitar la corrección, actualización o eliminación de sus datos de nuestras bases de datos.<br\/><br\/>Los datos personales proporcionados se conservarán mientras no se solicite su supresión por el interesado y siempre que no exista un deber legal de conservarlos.<br\/><br\/>Cualquier inquietud adicional por favor contactar al correo electrónico: fairfaxnuevecinco@gmail.com los mensajes serán atendidos a la mayor brevedad posible.<br\/><br\/>Las bases de datos objeto de tratamiento por parte de EL RESPONSABLE, serán tratadas por el tiempo que se requiera para la finalidad para la cual son recolectados estos datos. Cuando se haya cumplido con la finalidad o finalidades para las cuales fueron recolectados los datos, sin perjuicio de lo que dispongan otras normas legales, se procederá por parte de EL RESPONSABLE a la supresión total de los datos, a menos de que exista alguna obligación legal o contractual de mantenerlos bajo custodia. <br\/><br\/>El presente Manual de Políticas y Procedimientos para el Tratamiento de Datos Personales entra en vigor a partir del día 20 de agosto del 2024.<br\/><br\/><br\/>32.\tMODIFICACIONES DE LA POLITICA DE PRIVACIDAD<br\/><br\/>FAIRFAX 95 se encuentra plenamente facultada para modificar la presente POLÍTICA DE PRIVACIDAD. Cualquier cambio será debidamente publicado en la página web: por informar y adicionalmente será informado por el mismo medio a los Titulares de la Información Personal. El ingreso y registro en la Página Web de FAIRFAX 95, será entendido como manifestación expresa de la aceptación de la presente Política de Privacidad y protección de datos personales, de otorgar la correspondiente autorización para que FAIRFAX 95 obtenga y de tratamiento a los datos personales del TITULAR.<br\/><\/p><p><\/p>"}}},"block_order":["heading_GbxdCD","text_TzPQxH"],"custom_css":[".rich-text__blocks {text-align: justify;}","h2 {text-align: center;}"],"settings":{"desktop_content_position":"center","content_alignment":"center","color_scheme":"","full_width":true,"padding_top":40,"padding_bottom":52}}},"order":["main","rich_text_9pJYUT"]}