{"sections":{"main":{"type":"main-page","disabled":true,"settings":{"padding_top":28,"padding_bottom":28}},"rich_text_fTf7Tk":{"type":"rich-text","blocks":{"heading_EFGYmy":{"type":"heading","settings":{"heading":"<strong>TÉRMINOS Y CONDICIONES DE CAMBIOS Y DEVOLUCIONES FAIRFAX  95<\/strong>","heading_size":"h2"}},"text_bTGXNF":{"type":"text","settings":{"text":"<p><strong>1.   OBJETO<\/strong><br\/>El presente documento contiene los términos y condiciones generales (en adelante “TÉRMINOS”) para el procedimiento aplicable a cambios y devoluciones de la marca <strong>FAIRFAX 95<\/strong>, de propiedad de <strong>MANUEL JOSÉ SALAZAR ARÍSTIZABAL<\/strong>, mayor de edad, identificado con Cédula de Ciudadanía número 1.017.232.715, para solicitar el cambio y\/o devolución de una prenda debe seguir y, tener en cuenta los requisitos y condiciones plasmados en los presentes TÉRMINOS. <\/p><p><br\/><strong>FAIRFAX 95<\/strong>, marca debidamente registrada ante la Superintendencia de Industria y Comercio, con actividad comercial de venta de prendas de vestir y conexos, establece la presente Política y Condiciones de cambios y devoluciones con la finalidad de que todas las personas que deseen efectuar una compra a <strong>FAIRFAX 95<\/strong> conozcan a cabalidad los TÉRMINOS establecidos por la marca. <br\/>Los siguientes TÉRMINOS tienen como finalidad la protección al consumidor y establecer las condiciones para poder ejercer la acción de cambio sobre la compra realizada, se rige además de lo contemplado por la Constitución Política y la Ley 1480 de 2011, por las siguientes disposiciones: <\/p><p><br\/><strong>2.   RESPONSABLE<\/strong><br\/>La responsable de la presente política es la marca <strong>FAIRFAX 95, MANUEL JOSÉ SALAZAR ARÍSTIZABAL<\/strong>, mayor de edad, identificado con Cédula de Ciudadanía número 1.017.232.715,  quién en adelante se denominará como “La Marca”. <\/p><p><br\/><strong>3.   PRINCIPIOS <\/strong><br\/>Los presentes TÉRMINOS se basan en los siguientes principios:<\/p><p><br\/><strong>Transparencia<\/strong>: Los presentes TÉRMINOS serán informados por la página web: <a href=\"https:\/\/fairfax95.com\/\" title=\"https:\/\/fairfax95.com\/\">https:\/\/fairfax95.com<\/a>, los cuales estarán publicados en procura de garantizar el deber de información y los derechos de los consumidores de la marca <strong>FAIRFAX 95<\/strong><\/p><p><br\/><strong>Seguridad<\/strong>: Los presentes TÉRMINOS garantizan la seguridad e indemnidad de los consumidores de los productos ofrecidos por <strong>FAIRFAX 95<\/strong>, quien mantendrá óptimos estándares y buenas prácticas en la elaboración y comercialización de las prendas ofertadas al público.<\/p><p><br\/><strong>Cumplimiento legal<\/strong>: Esta política garantizará el cumplimiento del marco jurídico regulatorio de <strong>FAIRFAX 95<\/strong> en materia de consumo, para lo cual, se han adoptado procedimientos y medidas verificables que garantizarán los derechos de los consumidores bajo estándares de calidad y responsabilidad social.<\/p><p><br\/><strong>4.  DEFINICIONES<\/strong> <br\/>Para la aplicación de los siguientes TÉRMINOS, se entenderá por: <\/p><p><br\/><strong>Calidad<\/strong>: Condición en que un producto cumple con las características inherentes y las atribuidas por la información que se suministre sobre él.<\/p><p><br\/><strong>Consumidor o cliente<\/strong>: Toda persona natural o jurídica que, como destinatario final, adquiera, disfrute o utilice un determinado producto, cualquiera que sea su naturaleza para la satisfacción de una necesidad. <\/p><p><br\/><strong>Garantía<\/strong>: Obligación temporal, solidaria a cargo del productor y el proveedor, de responder por el buen estado del producto y la conformidad de este con las condiciones de idoneidad, calidad y seguridad legalmente exigibles o las ofrecidas. La garantía legal no tendrá contraprestación adicional al precio del producto.<\/p><p><br\/><strong>Idoneidad o eficiencia<\/strong>: Aptitud del producto para satisfacer la necesidad o necesidades para las cuales ha sido producido o comercializado.<\/p><p><br\/><strong>Información<\/strong>: Todo contenido y forma de dar a conocer la naturaleza, el origen, el modo de fabricación, los componentes, el volumen, los precios, las propiedades, la calidad, la idoneidad o la cantidad, y toda otra característica o referencia relevante respecto de los productos que se ofrezcan o pongan en circulación. <\/p><p><br\/><strong>Ventas a distancia<\/strong>: Son aquellas que se realizan sin que el consumidor tenga contacto directo con el producto que adquiere, que se dan por medios, tales como correo electrónico, teléfono, catálogo virtual, redes sociales o vía comercio electrónico.<\/p><p><br\/><strong>Seguridad<\/strong>: Condición del producto conforme con la cual, en situaciones normales de utilización y la información suministrada al consumidor no presenta riesgos irrazonables para la salud o integridad de los consumidores. En caso de que el producto no cumpla con requisitos de seguridad establecidos en reglamentos técnicos o medidas sanitarias, se presumirá inseguro.<\/p><p><strong>5.   DEBERES DE LA MARCA FAIRFAX 95<\/strong><br\/>Se establecen los siguientes deberes de La Marca frente a los clientes conforme a la Ley 1480 de 2011: <br\/><strong>5.1<\/strong> Garantizar los derechos de los consumidores frente a los productos adquiridos. <br\/><strong>5.2<\/strong> Conservar estándares de buenas prácticas y calidad durante la elaboración y comercialización de los productos ofrecidos.<br\/><strong>5.3<\/strong> Informar de forma completa a los consumidores sobre la existencia de la presente política y sobre sus términos y condiciones.<br\/><br\/><strong>6.   POLÍTICA DE CAMBIOS Y DEVOLUCIONES <\/strong><br\/>A través de nuestra página web: <a href=\"https:\/\/fairfax95.com\/\" title=\"https:\/\/fairfax95.com\/\">https:\/\/fairfax95.com<\/a>, el cliente podrá comprar directamente los productos ofrecidos por <strong>FAIRFAX 95<\/strong>, en caso de que el cliente desee hacer una devolución, cambio o queja sobre las características del producto, este debe ser tramitado directamente con <strong>FAIRFAX 95<\/strong> a través de la página web bajo las siguientes condiciones y procedimientos: <br\/><strong>6.1<\/strong>   Validar si el producto que desea en la talla o color si está disponible. Sólo se podrán realizar cambios por productos con igual o superior valor al inicialmente adquirido.<br\/><strong>6.2<\/strong>   Realizar la solicitud de cambio\/devolución y enviarla a la dirección de notificación.<br\/><strong>6.3<\/strong> Luego deberá hacer llegar el producto ya adquirido a la dirección indicada en Medellín a nombre de FAIRFAX 95, donde se validará el estado del producto; éste deberá llegar con etiquetas y marquillas, limpio, sin usarse y en perfectas condiciones (empaque original). Si el producto no cumple con las condiciones de cambio se le informará a través de un correo electrónico la razón por la cual no realizamos el cambio y se enviará el producto nuevamente a la dirección de entrega inicial.<br\/><strong>6.4<\/strong>   Para realizar un cambio el producto debe estar en perfecto estado, limpio, sin uso, con marquillas y etiquetas.  (el producto será validado por el equipo de FAIRFAX 95 para verificar que este en perfecto estado) el valor del envío del cambio debe volver a pagarse por el usuario.<br\/><strong>6.5<\/strong>   El cambio de un producto puede realizarse hasta diez (10) días después de realizada tu compra (Fecha de facturación o equivalente).<br\/><strong>6.6<\/strong>   En concordancia con la Ley 1480 de 2011, los gastos de envío corren por parte del cliente.<br\/><strong>6.7<\/strong>   El producto deberá estar debidamente embalado.<br\/><strong>6.8 <\/strong>  Los costos asociados a la devolución, incluido el costo del transporte de ida y vuelta, no serán reembolsados, a menos que haya aplicado alguna promoción especifica que indique lo contrario y de la cual deberá tener soporte.<br\/><strong>6.9<\/strong>   Los Productos en promoción no se cambian, excepto por garantía o problemas de calidad y no aplicarán para una devolución de dinero.<\/p><p><br\/><strong>PARAGRAFO<\/strong>. Una vez el producto se encuentre en las instalaciones de FAIRFAX 95, el equipo se asegurará de que dichas condiciones se cumplan para realizar el cambio deseado, de lo contrario se le regresará el articulo nuevamente al cliente y no se le efectuará dicho cambio.<br\/><br\/><strong>7.   POLÍTICA DE GARANTÍA<\/strong><br\/>El término de la garantía de treinta (30) días calendario para ropa, a partir del momento en que el cliente reciba el producto. El producto será revisado por el departamento de calidad y se dará respuesta en un máximo de quince (15) días hábiles siguientes. En caso de que la prenda se admita reparación, la misma será reparada, en caso contrario, se procederá a su cambio. De repetirse la falla, a la elección del cliente se hará el cambio.<br\/><br\/><strong>8.   DEVOLUCIÓN DE DINERO<\/strong> <br\/>Conforme al derecho de retracto establecido en la Ley 1480 de 2011, Artículo 47, el término máximo para que el cliente lo ejerza es de cinco (5) días hábiles contado a partir de la entrega del producto, vencido el termino anterior el cliente no podrá ejercer la acción. A efectos de ejercer el derecho de retracto, el cliente deberá realizar la solicitud en el tiempo establecido y hacer llegar la prenda en las condiciones y término que le indique FAIRFAX 95, una vez recibida la prenda en perfecto estado, se procederá a programar la devolución del dinero, la cual se hará en un plazo máximo de 30 días hábiles a la cuenta indicada por el cliente.<\/p><p><strong><br\/>9.   TIEMPOS DE ENTREGA<\/strong><br\/>Las entregas de Los Productos solo se realizarán en días hábiles. Para la ciudad de Medellín el tiempo aproximado de entrega es de cinco a siete (5 a 7) días hábiles y para otros municipios los tiempos van desde ocho a quince (8 a 15) días hábiles según el destino. Las entregas no se realizarán en un horario exacto y deberán tener como destino una dirección puntual y segura, como casa u oficina.<\/p><p><br\/><strong>10.   EXONERACIÓN DE RESPONSABILIDAD DE LA GARANTIA <\/strong><br\/>En virtud del Articulo 16 de la Ley 1480 de 2011, <strong>FAIRFAX 95<\/strong> se exonerará de la responsabilidad que se deriva de la garantía, cuando demuestre que el defecto proviene de: fuerza mayor o caso fortuito, el hecho de un tercero, el uso indebido del bien por parte del consumidor, y\/o que el consumidor no atendió las instrucciones de instalación, uso o mantenimiento indicadas en el manual del producto y en la garantía. El contenido del manual de instrucciones deberá estar acorde con la complejidad del producto. <\/p><p><br\/><strong>11.   OBLIGACIONES USUARIO \/ CLIENTE<\/strong><br\/>Todos los clientes son completamente responsables del acceso y correcto uso de los presentes TÉRMINOS, con sujeción a la normativa vigente, así como a los principios de buena fe, moralidad y buenas costumbres, por lo tanto, se adhieren a las presentes Políticas, Términos y Condiciones al momento de efectuar la compra a <strong>FAIRFAX 95. <\/strong><\/p><p><br\/><strong>12.   ACTUALIZACIÓN Y MODIFICACIÓN DE LOS TÉRMINOS Y CONDICIONES<\/strong><br\/><strong>FAIRFAX 95<\/strong> se reserva el derecho de cambiar o modificar estos Términos y Condiciones, en cualquier momento y sin previo aviso. Los clientes deberán leer con detenimiento este documento y revisarlo con regularidad.<br\/>La Marca se reserva la facultad de efectuar, en cualquier momento y sin necesidad de previo aviso, actualizaciones, modificaciones o eliminación de información contenida en su sitio web, en la configuración y presentación de este y de las condiciones sin asumir responsabilidad alguna por ello.<\/p><p><br\/><strong>13.   CANALES DE ATENCION DE FAIRFAX<\/strong><br\/>Para realizar el procedimiento establecido en los presentes términos, por favor dirigirse a la pagina web: <a href=\"https:\/\/fairfax95.com\/\" title=\"https:\/\/fairfax95.com\/\">https:\/\/fairfax95.com<\/a>, a su vez, en caso de requerir ayuda adicional o soporte para proceso, dirigir la solicitud al correo electrónico: <a href=\"mailto:fairfaxnuevecinco@gmail.com\" target=\"_blank\" title=\"mailto:fairfaxnuevecinco@gmail.com\">fairfaxnuevecinco@gmail.com<\/a> <br\/><\/p>"}}},"block_order":["heading_EFGYmy","text_bTGXNF"],"custom_css":[".rich-text__blocks {text-align: justify;}","h2 {text-align: center;}"],"settings":{"desktop_content_position":"center","content_alignment":"center","color_scheme":"","full_width":true,"padding_top":40,"padding_bottom":52}}},"order":["main","rich_text_fTf7Tk"]}